"Title" = "Generali";
"LaunchAtLogin" = "Apri al login";
"CheckForUpdates" = "Controlla automaticamente la presenza di aggiornamenti";
"CheckNow" = "Controlla ora";
"Open" = "Aprire:";
"OpenTooltip" = "Combinazione di tasti globale per aprire l'applicazione.\nDefault: %@C.";
"Pin" = "Bloccare:";
"PinTooltip" = "Combinazione di tasti per bloccare l'elemento della cronologia.\nDefault: %@P.";
"Delete" = "Cancellare:";
"DeleteTooltip" = "Combinazione di tasti per cancellare l'elemento della cronologia.\nDefault: %@⌫.";
"Behavior" = "Comportamento:";
"PasteAutomatically" = "Incolla automaticamente";
"PasteWithoutFormatting" = "Incolla senza formattazione";
"Modifiers" = "Personalizza il comportamento quando si seleziona un elemento:\n• Seleziona con %@ premuto per copiare l'elemento.\n• Seleziona con %@ premuto per copiare e incollare l'elemento.\n• Seleziona con %@ premuto per copiare, eliminare la formattazione e incollare l'elemento.";
"Search" = "Ricerca:";
"Exact" = "Esatta";
"Fuzzy" = "Approssimata";
"Regex" = "Espressioni regolari";
"Mixed" = "Mista";
"NotificationsAndSounds" = "Notifiche e suoni 􀱁";
